aalib
accerciser
accountsservice
acl
adobe-source-code-pro-fonts
adobe-source-sans-pro-fonts
adobe-source-serif-pro-fonts
adwaita-icon-theme
aisleriot
alsa-lib
alsa-plugins
alsa-utils
anjuta
apache
apr
apr-util
archlinux-keyring
aspell
at-spi2-atk
at-spi2-core
atk
atkmm
atomix
attr
autoconf
autogen
automake
avahi
awesome
babl
baobab
bash
bash-completion
bijiben
bind-tools
binutils
bison
bluez
bluez-libs
boost-libs
brasero
brltty
btrfs-progs
bzip2
ca-certificates
ca-certificates-cacert
ca-certificates-mozilla
ca-certificates-utils
cairo-perl
cairo-ubuntu
cairomm
cantarell-fonts
caribou
cdparanoia
cdrdao
cdrkit
celt
celt0.5.1
cheese
chromaprint
cifs-utils
clang
clucene
clutter
clutter-gst
clutter-gst2
clutter-gtk
cmake
cogl
colord
colord-gtk
compositeproto
confuse
coreutils
cracklib
cryptsetup
ctags
cups-pk-helper
curl
cython
damageproto
db
dbus
dbus-glib
dconf
dconf-editor
desktop-file-utils
devhelp
device-mapper
dhclient
dhcpcd
diffutils
djvulibre
dleyna-connector-dbus
dleyna-core
dleyna-renderer
dleyna-server
dmenu
dnssec-anchors
docbook-xml
docbook-xsl
dotconf
dvd+rw-tools
e2fsprogs
elfutils
empathy
enca
enchant
eog
epiphany
evince
evolution
evolution-data-server
exempi
exiv2
expat
faac
faad2
fakeroot
farstream
feh
ffmpeg
fftw
file
file-roller
filesystem
findutils
firefox
five-or-more
fixesproto
flac
flex
fluidsynth
folks
fontconfig
fontsproto
four-in-a-row
freerdp
freetype2
fribidi
fuse
gamin
gawk
gc
gcc
gcc-libs
gconf
gcr
gd
gdbm
gdk-pixbuf2
gdl
gdm
gedit
gedit-code-assistance
gegl
geoclue2
geocode-glib
geoip
geoip-database
gettext
gfbgraph
ghostscript
giflib
git
gitg
gjs
gksu
glade
glew
glib-networking
glib-perl
glib2
glibc
glibmm
glu
gmime
gmp
gnome-backgrounds
gnome-bluetooth
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-desktop
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-icon-theme
gnome-icon-theme-symbolic
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-music
gnome-nettool
gnome-nibbles
gnome-online-accounts
gnome-online-miners
gnome-photos
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-sound-recorder
gnome-sudoku
gnome-system-log
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-standard
gnome-tweak-tool
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnupg
gnutls
gobject-introspection
gobject-introspection-runtime
gom
goocanvas
google-chrome
gpgme
gpm
graphite
graphviz
grep
grilo
grilo-plugins
groff
grub
gsettings-desktop-schemas
gsfonts
gsm
gsound
gssdp
gst-plugins-bad
gst-plugins-base
gst-plugins-base-libs
gst-plugins-good
gstreamer
gtk-doc
gtk-update-icon-cache
gtk-vnc
gtk2
gtk2-perl
gtk3
gtkmm3
gtksourceview3
gtkspell3
gts
gucharmap
guile
gupnp
gupnp-av
gupnp-dlna
gvfs
gvfs-afc
gvfs-smb
gzip
harfbuzz
harfbuzz-icu
hicolor-icon-theme
hitori
hspell
hunspell
hwids
hyphen
i3-wm
i3lock
i3status
iagno
iana-etc
icu
idnkit
imlib2
inetutils
inputproto
intltool
iproute2
iptables
iputils
ipython
iso-codes
itstool
jack
jansson
jasper
jfsutils
js
js17
json-c
json-glib
jsoncpp
kbd
kbproto
keyutils
kmod
krb5
lame
lcms2
ldb
less
libabw
libaio
libanjuta
libao
libarchive
libass
libassuan
libasyncns
libatasmart
libatomic_ops
libavc1394
libbluray
libbsd
libcaca
libcacard
libcanberra
libcanberra-pulse
libcap
libcap-ng
libcddb
libcdio
libcdio-paranoia
libcdr
libchamplain
libcroco
libcryptui
libcue
libcups
libdaemon
libdatrie
libdbus
libdca
libdmapsharing
libdrm
libdv
libdvdnav
libdvdread
libe-book
libedit
libepoxy
libetonyek
libev
libevdev
libevent
libexif
libffi
libfm
libfm-extra
libfontenc
libgcrypt
libgda
libgdata
libgdm
libgee
libgit2
libgit2-glib
libgksu
libgme
libgnome-keyring
libgnomekbd
libgpg-error
libgsf
libgtop
libgudev
libgusb
libgweather
libgxps
libibus
libical
libice
libid3tag
libidn
libiec61883
libimobiledevice
libinput
libiptcdata
libiscsi
libjpeg-turbo
libksba
libldap
liblouis
libmad
libmediaart
libmm-glib
libmms
libmng
libmodplug
libmp4v2
libmpc
libmspub
libmusicbrainz5
libmwaw
libnautilus-extension
libndp
libnewt
libnice
libnl
libnm-glib
libnotify
liboauth
libodfgen
libofa
libogg
libomxil-bellagio
libosinfo
libpagemaker
libpaper
libpcap
libpciaccess
libpeas
libpgm
libpipeline
libplist
libpng
libproxy
libpst
libpulse
libpwquality
libquvi
libquvi-scripts
libraw1394
libreoffice-fresh
librevenge
librsvg
libsamplerate
libsasl
libseccomp
libsecret
libshout
libsigc++
libsm
libsndfile
libsodium
libsoup
libsoxr
libspectre
libspiro
libsrtp
libssh
libssh2
libsystemd
libtasn1
libteam
libthai
libtheora
libtiff
libtirpc
libtool
libtracker-sparql
libtxc_dxtn
libunistring
libunwind
libusb
libusbmuxd
libutempter
libutil-linux
libva
libvdpau
libvisio
libvisual
libvorbis
libvpx
libwacom
libwbclient
libwebp
libwnck3
libwpd
libwpg
libx11
libx264
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdg-basedir
libxdmcp
libxext
libxfce4ui
libxfce4util
libxfixes
libxfont
libxft
libxi
libxinerama
libxkbcommon
libxkbcommon-x11
libxkbfile
libxklavier
libxml2
libxmu
libxpm
libxrandr
libxrender
libxres
libxshmfence
libxslt
libxss
libxt
libxtst
libxv
libxxf86vm
libyaml
libytnef
libzapojit
licenses
lightsoff
linux
linux-api-headers
linux-firmware
llvm-libs
logrotate
lpsolve
lua
lua-lgi
lua52
lua52-bitop
lua52-expat
lua52-lpeg
lua52-luajson
lua52-socket
lvm2
lxmenu-data
lz4
lzo
m4
make
man-db
man-pages
mcpp
mdadm
menu-cache
mesa
mesa-libgl
mime-types
mjpegtools
mkinitcpio
mkinitcpio-busybox
mobile-broadband-provider-info
mod_dnssd
mousetweaks
mozilla-common
mpfr
mpg123
mtdev
mtools
mutter
nano
nautilus
nautilus-sendto
ncurses
neon
net-tools
netctl
nettle
networkmanager
nm-connection-editor
npth
nspr
nss
ntfs-3g
ntp
opencore-amr
openjpeg
openresolv
openssl
opus
orc
orca
os-prober
p11-kit
p7zip
package-query
pacman
pacman-mirrorlist
pam
pambase
pango
pango-perl
pangomm
parted
patch
pciutils
pcmanfm
pcmciautils
pcre
perl
perl-error
perl-gtk2-trayicon
perl-xml-parser
pinentry
pixman
pkg-config
polari
polkit
polkit-gnome
poppler
poppler-glib
popt
ppp
procps-ng
psmisc
pth
pulseaudio
pulseaudio-alsa
pygobject-devel
python
python-atspi
python-cairo
python-dbus
python-dbus-common
python-gobject
python-setuptools
python-xdg
python2
python2-atspi
python2-beaker
python2-gobject
python2-mako
python2-markupsafe
python2-xdg
qqwing
qt4
quadrapassel
randrproto
raptor
rasqal
readline
recode
recordproto
redland
reiserfsprogs
renderproto
rest
rp-pppoe
rtkit
rtmpdump
ruby
rygel
s-nail
sbc
schroedinger
scrnsaverproto
sdl
seahorse
sed
serf
shadow
shared-color-targets
shared-mime-info
slang
smbclient
snappy
sound-theme-freedesktop
soundtouch
source-highlight
spandsp
speech-dispatcher
speex
speexdsp
spice-gtk3
sqlite
startup-notification
sublime-text-dev
subversion
sudo
surf
sushi
swell-foop
sysfsutils
syslinux
systemd
systemd-sysvcompat
t1lib
taglib
tali
talloc
tar
tcl
tdb
telepathy-farstream
telepathy-glib
telepathy-idle
telepathy-logger
telepathy-mission-control
tevent
texinfo
thin-provisioning-tools
totem
totem-plparser
tracker
ttf-dejavu
ttf-font-awesome
ttf-hanazono
ttf-oxygen
ttf-symbola
ttf-ubuntu-font-family
tzdata
udisks2
unetbootin
unzip
upower
usbmuxd
usbredir
usbutils
util-linux
v4l-utils
vala
valgrind
vde2
vi
vicious
videoproto
vim
vim-runtime
vinagre
vino
volwheel
vte
vte-common
vte3
wavpack
wayland
webkit2gtk
webkitgtk
webkitgtk2
webrtc-audio-processing
wget
which
whois
wildmidi
wireless_tools
wpa_supplicant
x265
xapian-core
xbitmaps
xcb-proto
xcb-util
xcb-util-cursor
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xextproto
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-video-ati
xf86vidmodeproto
xfce4-terminal
xfconf
xfsprogs
xineramaproto
xkeyboard-config
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-utils
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xmessage
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xproto
xterm
xvidcore
xz
yajl
yaourt
yelp
yelp-tools
yelp-xsl
zeitgeist
zenity
zeromq
zip
zita-alsa-pcmi
zita-resampler
zlib
zsh
