accerciser
adobe-source-code-pro-fonts
adobe-source-sans-pro-fonts
adobe-source-serif-pro-fonts
adwaita-icon-theme
aisleriot
alsa-utils
anjuta
atomix
autoconf
automake
awesome
baobab
bash
bash-completion
bijiben
bison
brasero
btrfs-progs
bzip2
cairo-ubuntu
cheese
cmus
coreutils
cryptsetup
dconf-editor
devhelp
device-mapper
dhcpcd
diffutils
dmenu
e2fsprogs
empathy
eog
epiphany
evince
evolution
fakeroot
feh
file
file-roller
filesystem
findutils
firefox
five-or-more
flashplugin
flex
four-in-a-row
gamin
gawk
gcc-libs
gdm
gedit
gedit-code-assistance
gettext
gitg
gksu
glibc
gnome-backgrounds
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-desktop
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-icon-theme
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-mines
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-sound-recorder
gnome-sudoku
gnome-system-log
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-standard
gnome-tweak-tool
gnome-user-docs
gnome-user-share
gnome-weather
google-chrome
grep
grilo-plugins
grub
gucharmap
gvfs-afc
gvfs-smb
gzip
hitori
i3-wm
i3lock
i3status
iagno
inetutils
iproute2
iputils
jfsutils
konversation
less
libreoffice-fresh
licenses
lightsoff
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mousetweaks
mutter
nano
nautilus
nautilus-sendto
netctl
ntfs-3g
ntp
orca
os-prober
pacman
patch
pciutils
pcmanfm
pcmciautils
perl
pkg-config
polari
polkit-gnome
procps-ng
psmisc
python2-xdg
quadrapassel
reiserfsprogs
rp-pppoe
rygel
s-nail
seahorse
sed
shadow
sublime-text-dev
sudo
surf
sushi
swell-foop
sysfsutils
systemd-sysvcompat
tali
tar
texinfo
totem
tracker
transmission-gtk
ttf-font-awesome
ttf-hanazono
ttf-oxygen
ttf-symbola
ttf-ubuntu-font-family
unetbootin
usbutils
util-linux
vi
vicious
vim
vinagre
vino
vlc
volwheel
weechat
wget
which
xdg-user-dirs-gtk
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-video-ati
xfce4-terminal
xfsprogs
xorg-server
xorg-server-utils
xorg-xinit
xterm
yaourt
yelp
zsh
